[
    {
        "text": "Существа – владельцы своих поступков, наследники своих поступков. Они происходят из своих поступков, связаны со своими поступками, имеют свои поступки своим прибежищем. Именно поступок разделяет людей на низших и высших",
        "source": "Чулакаммавибханга-сутта",
        "reference": "МН 135",

        "id": "10"
    },
    {
        "text": "Как бы вы не думали о том, что будет, это будет всегда чем-то другим",
        "source": "МН",
        "reference": "113, 21",

        "id": "20"
    },
    {
        "text": "Пусть смотрит он не на ошибки других, на сделанное и несделанное другими, но на сделанное и несделанное им самим",
        "source": "Дхаммапада",
        "reference": "IV. О цветах.",

        "id": "30"
    },
    {
        "text": "Трудно найти людей в мире, которые могли бы правдиво утверждать, что наслаждаются умственным здоровьем хотя бы на миг",
        "source": "Рога сутта",
        "reference": "АН 4.157",

        "id": "40"
    },
    {
        "text": "Себя собой ты должен изучать. Осознанный, ты будешь жить счастливо",
        "source": "Дхаммапада",
        "reference": "379 Бхиккхувагга",

        "id": "50"
    },
    {
        "text": "Кто разорвал ремни и веревки, порвал привязь и узду, отбросил дверной засов, кто пробуждён",
        "source": "Дхаммапада",
        "reference": "398 Брахманавагга",

        "id": "60"
    },
    {
        "text": "Велика моя удача и благо, что у меня есть хорошие друзья, которые проявляют сострадание ко мне, желают моего благополучия",
        "source": "Нандия сутта",
        "reference": "АН 11.13",

        "id": "70"
    },
    {
        "text": "Осознанность, направленная вовнутрь тела – вот что называется путём, ведущим к необусловленному.",
        "source": "Каягатасати сутта",
        "reference": "СН 43.1",

        "id": "80"
    },
    {
        "text": "Тот, чье чрезмерное дурное поведение опутывает его самого, поступает с собой так, как враги хотели бы поступить с ним.",
        "source": "Дхаммапада",
        "reference": "162 Аттавагга",

        "id": "90"
    },
    {
        "text": "Не относись с пренебрежением к тому, что получил. Не скитайся, завидуя тому, что получили другие.",
        "source": "Дхаммапада",
        "reference": "365-366 Бхиккхувагга",

        "id": "100"
    },
    {
        "text": "Они порицают того, кто сидит молча. Они порицают того, кто много говорит. Они порицают даже того, кто говорит мало. Нет в мире того, кого бы не порицали.",
        "source": "Дхаммапада",
        "reference": "227 Кодхавагга",

        "id": "110"
    },
    {
        "text": "Ты сам творишь зло, Ты сам не творишь зла, Ты сам очищаешь себя.\nЧистота и нечистота зависят от самого человека. Один не может очистить другого.",
        "source": "Дхаммапада",
        "reference": "165 Аттавагга",

        "id": "120"
    },
    {
        "text": "Победи гнев не-гневом, победи плохое хорошим, победи скупость щедростью, победи лжеца правдой.",
        "source": "Дхаммапада",
        "reference": "223 Кодхавагга",

        "id": "130"
    },
    {
        "text": "Не старец он лишь потому, что у него седая голова. Зовётся тем он, кто состарился впустую. Но старец тот, в ком есть и истина и справедливость, кто не убивает, обуздан, укрощён, твёрд и свободен от грязи.",
        "source": "Дхаммапада",
        "reference": "260-261 Дхамматтхавагга",

        "id": "140"
    },
    {
        "text": "Смотри на него, как на мираж. Того, кто так смотрит на мир, не видит Царь Смерти.",
        "source": "Дхаммапада",
        "reference": "170 Локавагга",

        "id": "150"
    },
    {
        "text": "Тот, кто плохой поступок заменяет совершением хорошего, освещает этот мир, словно луна, освободившаяся от облаков.",
        "source": "Дхаммапада",
        "reference": "173 Локавагга",

        "id": "160"
    },
    {
        "text": "Этот мир слеп, лишь немногие видят. Лишь немногие попадают на небеса, словно птицы вырвавшиеся из силка.",
        "source": "Дхаммапада",
        "reference": "174 Локавагга",

        "id": "170"
    },
    {
        "text": "Избегание всякого зла, осуществление добра, очищение своего ума – вот учение Пробуждённых.",
        "source": "Дхаммапада",
        "reference": "183 Буддхавагга",

        "id": "180"
    },
    {
        "text": "Прежде этот ум блуждал, где хотел, где ему нравилось, где он желал. Теперь я буду должным образом управлять им, как погонщик",
        "source": "Дхаммапада",
        "reference": "326 Нагавагга",

        "id": "190"
    },
    {
        "text": "Осознанный, ты будешь жить счастливо,",
        "source": "Дхаммапада",
        "reference": "379 Бхиккхувагга",

        "id": "200"
    },
    {
        "text": "Каждый сам себе господин, сам себе прибежище. Потому обуздай себя",
        "source": "Дхаммапада",
        "reference": "380 Бхиккхувагга",

        "id": "210"
    },
    {
        "text": "Ни нагота, ни спутанные волосы, ни грязь, ни отказ от пищи, ни сон на голой земле, ни пыль и грязь не очистят смертного, который не превзошёл сомнения.",
        "source": "Дхаммапада",
        "reference": "141 Дандавагга",

        "id": "220"
    },
    {
        "text": "Можно победить в битве тысячу раз тысячу воинов, но победивший всего лишь одного, себя – воистину величайший победитель в битве.",
        "source": "Дхаммапада",
        "reference": "103 Сахассавагга",

        "id": "230"
    },
    {
        "text": "Зло возвращается, словно мелкая пыль, брошенная против ветра.",
        "source": "Дхаммапада",
        "reference": "125 Папавагга",

        "id": "240"
    },
    {
        "text": "Даже кувшин наполняется от падения капель. Глупец наполняется злом, даже совершая его понемногу.",
        "source": "Дхаммапада",
        "reference": "121 Папавагга",

        "id": "250"
    },
    {
        "text": "Даже кувшин наполняется от падения капель. Мудрый наполняется благом, даже совершая его понемногу.",
        "source": "Дхаммапада",
        "reference": "122 Папавагга",

        "id": "260"
    },
    {
        "text": "Ни с кем не говори грубо, ведь они ответят тебе тем же",
        "source": "Дхаммапада",
        "reference": "133 Дандавагга",

        "id": "270"
    },
    {
        "text": "Даже если украшен он прекрасными одеждами, но практикует невозмутимость, спокойный, сдержанный, с самоконтролем, ведёт святую жизнь, отбросив жестокость ко всему живому, то он – отшельник",
        "source": "Дхаммапада",
        "reference": "142 Дандавагга",

        "id": "280"
    },
    {
        "text": "Где в этом мире высшее сокровище для человека? Что, будучи дано, приносит счастье?\nИстина – сладчайшее в этом мире; и та жизнь назовется лучшею, которая прожита в понимании",
        "source": "Алавака сутта",
        "reference": "1.10",

        "id": "290"
    },
    {
        "text": "Встаньте, встаньте! Учитесь жизни, ведущей к миру, дабы властелин смерти не воспользовался вашей беспечностью и, обольстив, не подчинил бы вас своей силе.",
        "source": "Уттхана сутта",
        "reference": "2.10",

        "id": "300"
    },
    {
        "text": "Чьи дела несут другим радости, тот славен в этом мире, покуда стоит людской род!",
        "source": "Хири сутта",
        "reference": "2.3",

        "id": "310"
    },
    {
        "text": "Не входить в дружбу с безумцами, но дружить с разумными, прославляя тех, кто должны быть прославлены, – вот наивысшая защита.",
        "source": "Мангала сутта",
        "reference": "2.4",

        "id": "320"
    },
    {
        "text": "Доброе слово – первая лучшая вещь, так понимают мудрые;",
        "source": "Субхасита сутта",
        "reference": "3.3",

        "id": "330"
    },
    {
        "text": "Ни в слезах, ни в скорби никто не обретет успокоения, нет, от печали только все возрастают страдания и слабеет тело.",
        "source": "Салла сутта",
        "reference": "3.8",

        "id": "340"
    },
    {
        "text": "Мудрый не примет тех мнений, которые выросли среди людской толпы: он независим",
        "source": "Маха-Вьюха сутта",
        "reference": "4.13",

        "id": "350"
    },
    {
        "text": "Как на пустой, взирай ты на этот мир: разрушив обычное понимание 'себя', ты поборешь и смерть",
        "source": "Могхараджа манава пуччха",
        "reference": "5.15",

        "id": "360"
    },
    {
        "text": "Если бы тот, кто печалится, выигрывал от того – но нет, скорбящий только сам мучит себя.",
        "source": "Салла сутта",
        "reference": "3.8",

        "id": "370"
    },
    {
        "text": "У всякого человека, родившегося на свет, есть секира во рту, и ею безумец, говоря злые речи, казнит сам себя.",
        "source": "Кокалика сутта",
        "reference": "3.10",

        "id": "380"
    },
    {
        "text": "Загоревшийся дом заливается водою, ветер подхватывает и уносит кусочек хлопка, – пусть так и мудрый отгоняет свою возникающую печаль размышлением.",
        "source": "Салла сутта",
        "reference": "3.8",

        "id": "390"
    },
    {
        "text": "Когда возникают споры, мудрый не вступает в них, – оттого он всегда доволен",
        "source": "Дуттхаттхака сутта",
        "reference": "4.3",

        "id": "400"
    },
    {
        "text": "Пусть не забывает человек, что есть зло в этом мире, пусть ни для себя, ни для других он не творит зла, – жизнь коротка, говорят мудрые.",
        "source": "Гухаттхака сутта",
        "reference": "4.2",

        "id": "410"
    },
    {
        "text": "Пусть говорится только такое слово, которое не приносит горя ни тому, кто говорит, ни тому, кто слушает",
        "source": "Субхасита сутта",
        "reference": "3.3",

        "id": "420"
    },
    {
        "text": "Кто сам ведет себя, далекий от всего злого и неправого, кто никого не гневит и ни на кого не гневается, тот величается доблестным Мудрым",
        "source": "Муни сутта",
        "reference": "1.12",

        "id": "430"
    },
    {
        "text": "Пусть он идет своим путем, успокоенный, не отягощенный заботами, с утихшими чувствами, с окрепшею мудростью, не надменный, не жадный.",
        "source": "Метта сутта",
        "reference": "1.8",

        "id": "440"
    },
    {
        "text": "Кто своей верной мыслью проник в суть всех чувств, и внешних и внутренних, и победил добро и зло этого мира, тот назовется Мудрым",
        "source": "Сабхия сутта",
        "reference": "3.6",

        "id": "450"
    },
    {
        "text": "Ищущие ученых пререканий, собравшиеся кучей, считая друг друга глупцами, ведут споры, жаждут похвал и считают себя знатоками.",
        "source": "Пасура сутта",
        "reference": "4.8",

        "id": "460"
    },
    {
        "text": "Прилепляйтесь к доброму, разумному, сведущему: ведя правильную жизнь, поняв благое, вы достигнете счастья.",
        "source": "Нава сутта",
        "reference": "2.8",

        "id": "470"
    },
    {
        "text": "Мудрый не полагает себя ни среди равных, ни среди низших, ни среди различных; будучи умиротворенным, он ни к чему не привязан здесь, он ничего и не презирает.",
        "source": "Аттаданда сутта",
        "reference": "4.15",

        "id": "480"
    },
    {
        "text": "Кто победил время и в прошлом и в будущем, чьи мысли исполнились чудною чистотою, тот шествует верною дорогою.",
        "source": "Самма париб баджания сутта",
        "reference": "2.13",

        "id": "490"
    },
    {
        "text": "Мудрый, ясно видя причины вещей, верно оценивая то, что исходит из делания, знает смысл и значение происходящего.",
        "source": "Васеттха сутта",
        "reference": "3.9",

        "id": "500"
    },
    {
        "text": "Если кто-то говорит или действует с чистым умом, счастье следует за ним, как тень, что никогда не исчезает.",
        "source": "Дхаммапада",
        "reference": "1-2 Ямакавагга",

        "id": "510"
    },
    {
        "text": "Усердием, прилежанием, дисциплиной и самоконтролем пусть мудрый создаст себе остров, который не затопит наводнение.",
        "source": "Дхаммапада",
        "reference": "25 Аппамадавагга",

        "id": "520"
    },
    {
        "text": "Ни отец, ни мать, не сделают для человека то, что сделает верно направленный ум.",
        "source": "Дхаммапада",
        "reference": "43 Читтавагга",

        "id": "530"
    },
    {
        "text": "Этот неустойчивый ум, сложно обуздать. Мудрый выпрямляет его, как изготовитель стрел выпрямляет стрелу.",
        "source": "Дхаммапада",
        "reference": "33 Читтавагга",

        "id": "540"
    },
    {
        "text": "Истина – самый сладкий вкус. Кто живёт мудростью, тот живёт лучше всех.",
        "source": "Алавака сутта",
        "reference": "СН 10.12",

        "id": "550"
    },
    {
        "text": "Будучи врагами самим себе, бродят невежественные глупцы, совершая злые дела, что приносят горький плод.",
        "source": "Дхаммапада",
        "reference": "66 Балавагга",

        "id": "560"
    },
    {
        "text": "Не стоит общаться с плохими друзьями, не стоит общаться с низкими людьми. Общаться нужно с хорошими друзьями, общаться нужно с лучшими из людей.",
        "source": "Дхаммапада",
        "reference": "78 Пандитавагга",

        "id": "570"
    },
    {
        "text": "Плотники выпрямляют дерево, мудрые укрощают себя.",
        "source": "Дхаммапада",
        "reference": "80 Пандитавагга",

        "id": "580"
    },
    {
        "text": "Как скала не сотрясается ветром, также и мудрые остаются невозмутимыми и при похвале и при порицании.",
        "source": "Дхаммапада",
        "reference": "81 Пандитавагга",

        "id": "590"
    },
    {
        "text": "Лучше тысячи бессмысленных фраз одно осмысленное слово.",
        "source": "Дхаммапада",
        "reference": "100 Сахассавагга",

        "id": "600"
    },
    {
        "text": "\"Он оскорбил меня, он ударил меня, он одержал верх надо мною, он обобрал меня\". У тех, кто охвачен такими мыслями, ненависть не прекращается.",
        "source": "Дхаммапада",
        "reference": "3-4 Ямакавагга",

        "id": "610"
    },
    {
        "text": "Не ищи ошибок других, но смотри на собственные дела – сделанные или не сделанные.",
        "source": "Дхаммапада",
        "reference": "50 Пуппхавагга",

        "id": "620"
    },
    {
        "text": "Если, скитаясь, не встретишь лучшего, чем сам, или равного – с решимостью продолжай путь в одиночестве. Нет товарищества с глупцами.",
        "source": "Дхаммапада",
        "reference": "61 Балавагга",

        "id": "630"
    },
    {
        "text": "\"У меня есть сыновья, у меня есть богатство\" – изводит себя глупец. Да ведь даже он сам не принадлежит себе, что уж сыновья, что уж богатство!",
        "source": "Дхаммапада",
        "reference": "62 Балавагга",

        "id": "640"
    },
    {
        "text": "Глупец, понимающий свою глупость, хотя бы в этом мудрый.",
        "source": "Дхаммапада",
        "reference": "63 Балавагга",

        "id": "650"
    }
]