[
  {
    "id": 1,
    "text": "Всякая жестокость возникает из слабости.",
    "reference": "Lucius Annaeus Seneca. On The Happy Life 3.2"
  },
  {
    "id": 2,
    "text": "Самый сильный тот, кто обладает властью над собой.",
    "reference": "Lucius Annaeus Seneca Epistles, 2, 2 A.S. 63–64"
  },
  {
    "id": 3,
    "text": "Кто же непобедимый? Тот, кого не может быть расстроен чем-либо, вне его разумного выбора.",
    "reference": "Epictetus, Discourses 1.18.21"
  },
  {
    "id": 4,
    "text": "Мы родились, чтобы жить вместе. И сообщество наше подобно своду, который потому и держится, что камни не дают друг другу упасть.",
    "reference": "Lucius Annaeus Seneca / Epistulae Morales ad Lucilium / XCV 53"
  },
  {
    "id": 5,
    "text": "Знай, что если друг твой замаран, то, общаясь с ним, даже если сам был чист, неизбежно замараешься.",
    "reference": "Эпиктет «Энхиридион»"
  },
  {
    "id": 6,
    "text": "Природа обыскивает нас при выходе из жизни, как при входе в жизнь. Нельзя вынести больше, чем принес.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CII"
  },
  {
    "id": 7,
    "text": "У кого настоящее уходит впустую, тот и зависит от будущего. Так что спеши-ка жить, и каждый день считай за целую жизнь.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CI"
  },
  {
    "id": 8,
    "text": "Скоро ты забудешь обо всем, и все, в свою очередь, забудет о тебе.",
    "reference": "Марк Аврелий / Наедине с собой / Седьмая книга"
  },
  {
    "id": 9,
    "text": "Нельзя быть свободным тому человеку, который хочет чего-нибудь, что зависит не от него самого.",
    "reference": "Эпиктет / В чем наше благо? / III. IV"
  },
  {
    "id": 10,
    "text": "Ты удивляешься, что бегство тебе не помогло? Но все, от чего ты бежишь, с тобою. Значит, исправься сам.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CIV"
  },
  {
    "id": 11,
    "text": "Ты считаешь богатства благом; стало быть, тебе будет мучительна бедность и – самое печальное! – бедность мнимая: ведь ты, хоть имеешь много, будешь воображать, будто тебе не хватает ровно столько, на сколько превзошел тебя имеющий больше.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CIV"
  },
  {
    "id": 12,
    "text": "Лучше спать, хотя бы согнувшись, на маленькой кровати и быть здоровым, нежели лежать на большой кровати и быть больным. Так лучше нуждаться и быть веселым, чем жить в роскоши и не знать, что такое чувство радости.",
    "reference": "Эпиктет / Афоризмы"
  },
  {
    "id": 13,
    "text": "Многие, накопив богатство, нашли не конец бедам, а другие беды. Тут нечему удивляться: ведь порок – не в том, что вокруг нас, а в нашей душе.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XVII"
  },
  {
    "id": 14,
    "text": "Одно и то же может быть позорным, и честным: важно, почему и как оно делается.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XCV"
  },
  {
    "id": 15,
    "text": "Что пользы пересекать моря и менять города? Если хочешь бежать от того, что не дает тебе покоя, другим должно быть не место, а ты.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CIV"
  },
  {
    "id": 16,
    "text": "Кто из нас захочет жить разумно и по совести, тот сам поймет и почувствует, что подобает настоящему человеку, и сумеет, конечно, не сразу, а постепенно, стать таким человеком.",
    "reference": "Эпиктет / В чем наше благо? / Книга третья"
  },
  {
    "id": 17,
    "text": "Если ты действительно не хочешь себя продавать, то не станешь спрашивать моего совета, а сам по себе не сделаешь ничего такого, что недостойно настоящего человека.",
    "reference": "Эпиктет / В чем наше благо? / Книга третья"
  },
  {
    "id": 18,
    "text": "Знание никому не достается случайно. Добродетель с неба не свалится; ее не познать ценою малых стараний и ничтожного труда. А потрудиться ради нее стоит: ведь ты разом получишь все блага.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXVI"
  },
  {
    "id": 19,
    "text": "Если мы выберемся из этой грязи на высокие вершины, нас ждет спокойствие духа и, по избавлении от всех заблуждений, полная свобода. В чем она? В том, чтобы не бояться ни людей, ни богов; чтобы не желать ни постыдного, ни лишнего, чтобы стать полновластным повелителем самого себя. А принадлежать самому себе – неоценимое благо.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXV"
  },
  {
    "id": 20,
    "text": "Только тот и распоряжается всем в отдельности, у кого есть в жизни высшая цель. Живописец, даже приготовив краски, ничего не изобразит, если не знает заранее, что хочет нарисовать. В том и наша ошибка, что жизнь по частям обдумывают все, а целиком – никто.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXI"
  },
  {
    "id": 21,
    "text": "Нет такого крепкого и здорового тела, которое никогда не болело бы; нет таких богатств, которые не пропадали бы; нет такой высокой власти, под которую не подкапывались бы. Все это тленно и скоропреходяще, и человек, положивший жизнь свою во всем этом, всегда будет беспокоиться, бояться, огорчаться и страдать. Он никогда не достигнет того, чего желает, и впадет в то самое, чего хочет избегнуть.",
    "reference": "Эпиктет / В чем наше благо? / Книга вторая"
  },
  {
    "id": 22,
    "text": "Куда бы я ни попал, я могу быть счастлив. Благая участь – это благие склонности души, благие стремления, благие дела.",
    "reference": "Марк Аврелий / Наедине с собой / Пятая книга"
  },
  {
    "id": 23,
    "text": "Пока он поёт песни сам для себя, без всяких слушателей, он не беспокоится и не волнуется.\n\nНо посмотрите на него, когда он поёт перед большой толпой: как он мучит себя, как бледнеет и краснеет, как сильно бьется у него сердце! А почему? \n\nПотому что он хочет не только хорошо сыграть или спеть, но чтобы и люди похвалили его; \nА это, очевидно, зависит не от него, а от слушателей.\n\nИ вот он мучит себя совершенно понапрасну, потому, что дорожит тем, что вовсе не дорого; Он не знает ещё дешевизны похвал людских. Не думал ещё как ничтожна людская похвала и как мало она заслуживает внимания.",
    "reference": "Эпиктет / В чем наше благо? / Книга первая / VI"
  },
  {
    "id": 24,
    "text": "Тяготы – не благо. Но что же тогда благо? \nПрезрение к тяготам.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XXXI"
  },
  {
    "id": 25,
    "text": "Если бы мне подарили мудрость, но с одним условием: чтобы я держал ее при себе и не делился ею, – я бы от нее отказался. Любое благо нам не на радость, если мы обладаем им в одиночку.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо VI"
  },
  {
    "id": 26,
    "text": "Всякий, кто был полезен другому, принес пользу и себе. \nЦенность всех добродетелей – в них самих\nВ добродетелях упражняются не ради награды: прибыль от правильного поступка в том, что он совершен.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXXI"
  },
  {
    "id": 27,
    "text": "Чтобы найти благодарного, стоит попытать счастье и с неблагодарными.\nПусть стрелы летят мимо – лишь бы иногда попадали в цель.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXXI"
  },
  {
    "id": 28,
    "text": "Ты жалуешься, что напал на неблагодарного человека. \nЕсли это в первый раз, поблагодари либо судьбу, либо собственную осмотрительность.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXXI"
  },
  {
    "id": 29,
    "text": "Меня кто-нибудь станет презирать? Это его дело. \nМое же дело – не оказаться достойным презрения вследствие какого-нибудь поступка или слов",
    "reference": "Марк Аврелий / Наедине с собой / Одиннадцатая книга"
  },
  {
    "id": 30,
    "text": "Благородство духа доступно всем. \nФилософия никого не отвергает и не выбирает: она светит каждому.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XLIV"
  },
  {
    "id": 31,
    "text": "Когда жена упрекнула своего мужа Сократа за то, что он бедно принимает своих друзей, он сказал: Если они любят нас, они не обратят на это внимания; А если не расположены к нам, нам не следует заботиться о них.",
    "reference": "Эпиктет / Афоризмы"
  },
  {
    "id": 32,
    "text": "Спроси себя, чего ты хочешь – богатства или счастья? Богатством судьба ссужает нас только на время, тогда как быть счастливым зависит от нас самих.",
    "reference": "Эпиктет / Афоризмы"
  },
  {
    "id": 33,
    "text": "Ты не хотел бы ехать на большом, красивом, украшенном позолотой корабле – и утонуть на нем. Так не желай же жить в большом, роскошном доме, где бы ты был подавлен горем.",
    "reference": "Эпиктет / Афоризмы"
  },
  {
    "id": 34,
    "text": "Бывает жажда здоровая и жажда болезненная. Так бывает и с теми, которые гоняются за богатством, почестями и похотливыми удовольствиями: они грабят слабых, мучают невинных, занимаются постыдным сладострастием. Но этим они никогда не удовлетворяются: им нужно все больше и вместе с тем они боятся потерять то, что имеют. Зависть, злоба, ревность овладевают ими, и они умирают, не достигнув того, чего хотели. Не завидовать нужно таким людям, а жалеть их и бояться стать такими же.",
    "reference": "Эпиктет / В чем наше благо? / Книга четвертая / V"
  },
  {
    "id": 35,
    "text": "Всегда в смятении человек, который тревожится за будущее, Ни на час он не будет спокоен и в ожидании будущего потеряет нынешнее, чем мог бы наслаждаться. Ведь жалеть о потерянной вещи и бояться ее потерять – это одно и то же.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XCVIII"
  },
  {
    "id": 36,
    "text": "Все то, чего ты желаешь достичь окольными путями, ты можешь иметь уже теперь, если только будешь доброжелательно относиться к самому себе.",
    "reference": "Марк Аврелий / Наедине с собой / Двенадцатая книга"
  },
  {
    "id": 37,
    "text": "Пусть не смущает тебя мысль о твоей жизни в целом. Напомни себе, что тебя гнетет не будущее и не прошедшее, но всегда лишь настоящее.",
    "reference": "Марк Аврелий / Наедине с собой / Восьмая книга"
  },
  {
    "id": 38,
    "text": "Слабый дух содрогается задолго до того, как обрушатся несчастья: он предвосхищает их и падает раньше времени.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXIV"
  },
  {
    "id": 39,
    "text": "Многое мучит нас больше, чем нужно, многое прежде, чем нужно, многое – вопреки тому, что мучиться им вовсе не нужно. Мы либо сами увеличиваем свои страданья, либо выдумываем их, либо предвосхищаем.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XIII"
  },
  {
    "id": 40,
    "text": "Что пользы гневаться на вещи? Дела нет до наших чувств вещам…",
    "reference": "Марк Аврелий / Наедине с собой / Седьмая книга"
  },
  {
    "id": 41,
    "text": "Практикуйся говорить любому неприятному представлению: “Ты всего лишь представление, и совсем не то, чем стараешься казаться”. Если оно относится к тому, что вне нашей власти, будь готов сказать: “Ко мне это отношения не имеет”.",
    "reference": "Эпиктет / Руководство (Энхиридион)"
  },
  {
    "id": 42,
    "text": "Дурной вредит дурному, делает его хуже, подстрекая в нем гнев и страх, потакая унынию. Добрый полезен доброму. Он, укрепит в нем уверенность, радость. При виде спокойствия другого каждому станет еще отраднее. Помимо этого, один передаст другому знание.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CIX"
  },
  {
    "id": 43,
    "text": "Ничто так не облагораживает душу, ничто так не возвращает на прямой путь колеблющихся и склонных к порочности, как общенье с людьми добра.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XCIV"
  },
  {
    "id": 44,
    "text": "Ищи у людей праведных и разумных то, что можешь ты от них получить. И, уверяю тебя, не с пустыми руками уйдешь ты от них, если только придешь к ним с чистым сердцем и добрыми мыслями.",
    "reference": "Эпиктет / В чем наше благо? / Книга третья / I"
  },
  {
    "id": 45,
    "text": "Свобода – благо, неволя – зло. Человек со свободной волей не может быть назван рабом.",
    "reference": "Эпиктет / Афоризмы"
  },
  {
    "id": 46,
    "text": "Люди огорчаются только тогда, когда случается то, чего они боялись. Ты же ничего не бойся, никому не завидуй, живи спокойно, желай только того, что в твоей воле, что честно и что у тебя под рукой.",
    "reference": "Эпиктет / В чем наше благо? / Книга третья / IV"
  },
  {
    "id": 47,
    "text": "То, что случится, не в твоей воле, а жить по добру или по злу – в твоей воле. Никто не помешает тебе, что бы ни случилось с тобою, поступать всегда и во всем сообразно с правдой и добром.",
    "reference": "Эпиктет / В чем наше благо? / Книга первая / VII."
  },
  {
    "id": 48,
    "text": "Не столь многое мучит нас, сколь многое пугает. И воображение, доставляет нам больше страданий, чем действительность.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XIII"
  },
  {
    "id": 49,
    "text": "Как враги пагубнее для убегающих, так всякая случайная невзгода сильнее теснит с тылу, когда перед ней отступишь. “Но ведь тяжело!” Так разве мы только на то и храбры, чтобы сносить легкое?",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXVIII"
  },
  {
    "id": 50,
    "text": "Ты чувствуешь потерю кошелька с деньгами; почему же ты не чувствуешь своего убытка, когда ты потерял свою честность, доброту и умеренность?",
    "reference": "Эпиктет / В чем наше благо? / Книга четвертая / VII."
  },
  {
    "id": 51,
    "text": "Мне говорят: – Ты не нравишься вот этому человеку? Я отвечаю: – А мне что за дело до этого? Разум и воля мои не в его распоряжении.",
    "reference": "Эпиктет / В чем наше благо? / Книга третья / I."
  },
  {
    "id": 52,
    "text": "Кто-нибудь поступает плохо по отношению ко мне? Ну что ж, это его дело. У него свое душевное настроение и свой образ действий. Я же таков, каким желает, чтобы я был, общая природа, и поступаю так, как желает, чтобы я поступал, моя собственная природа.",
    "reference": "Марк Аврелий / Наедине с собой / Пятая книга"
  },
  {
    "id": 53,
    "text": "Одни вещи находятся в нашей власти, а другие – нет. В нашей власти находятся наши мнение, стремление, уклонение, в общем, все то, что является нашими действиями. Не в нашей власти находятся наши тело, имущество, репутация, должности и, в общем, все то, что не является нашими действиями.",
    "reference": "Эпиктет / Руководство (Энхиридион)"
  },
  {
    "id": 54,
    "text": "Когда тебя возмутит чье-либо бесстыдство, тотчас же спроси себя: “Возможно ли, чтобы в мире не было людей без стыда?” Нет, невозможно. Не требуй невозможного.",
    "reference": "Марк Аврелий / Наедине с собой / Девятая книга"
  },
  {
    "id": 55,
    "text": "Совершающий несправедливость совершает ее по отношению к самому себе, делая себя дурным.",
    "reference": "Марк Аврелий / Наедине с собой / Девятая книга"
  },
  {
    "id": 56,
    "text": "Мудрый не видит во всем лишь плохое, не ищет, на кого бы взвалить свои беды, а людские грехи склонен относить на счет фортуны. Он не придирается ни к словам, ни к взглядам, и что бы ни случилось, все толкует снисходительно и тем облегчает.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо LXXXI"
  },
  {
    "id": 57,
    "text": "– Сосед мой бросал каменьями в мои окна. – Ну что же? Ведь не ты, а он в этом виноват. – Да у меня в доме все поломано! – Разве ты горшок? Ведь тебя разбить нельзя: в тебе совесть и разум. Поступи же разумно и по совести с твоим соседом. Если бы ты хотел поступить по-зверски, то бросился бы на него и стал бы кусать его в отместку. Но ты хочешь быть человеком – поступи же с твоим обидчиком человечно, а не мстительно и жестоко.",
    "reference": "Эпиктет / В чем наше благо? / Книга вторая / V."
  },
  {
    "id": 58,
    "text": "Если кто-нибудь может с очевидностью доказать мне, что я неправильно сужу или действую, то я с радостью изменюсь. Ибо я ищу истины, от которой еще никто никогда не потерпел вреда. Терпит же вред тот, кто упорствует в своем заблуждении и невежестве.",
    "reference": "Марк Аврелий / Наедине с собой / Шестая книга"
  },
  {
    "id": 59,
    "text": "Будь подобен скале: волны беспрестанно разбиваются о нее, она же стоит недвижимо, и вокруг нее стихают взволнованные воды.",
    "reference": "Марк Аврелий / Наедине с собой / Четвертая книга"
  },
  {
    "id": 60,
    "text": "Разве случившееся мешает тебе быть справедливым, великодушным, благоразумным, рассудительным, осторожным в суждениях, правдивым? Не забывай при всяком событии, повергающем тебя в печаль, опираться на основную мысль: – Не событие это является несчастьем, а способность достойно перенести его – счастьем.",
    "reference": "Марк Аврелий / Наедине с собой / Четвертая книга"
  },
  {
    "id": 61,
    "text": "Дела за нами не гонятся, люди сами держатся за них и считают занятость признаком счастья.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CVI"
  },
  {
    "id": 62,
    "text": "Нет ничего необычного, ничего неожиданного в трудностях и проблемах. Сердиться на все эти вещи также смешно, как жаловаться, что на улице тебя обрызгали грязью и ты испачкался. Жизнь – вещь грубая.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо CVII"
  },
  {
    "id": 63,
    "text": "А ты все-таки на что-то сердишься или жалуешься и не понимаешь, что во всем этом плохо одно: твое негодование и жалобы.",
    "reference": "Сенека / Нравственные письма к Луцилию / Письмо XCVI"
  },
  {
    "id": 64,
    "text": "Следует отдать себе отчет в том, насколько последствия гнева и огорчения более тягостны, нежели то, что вызывает гнев и огорчение.",
    "reference": "Марк Аврелий / Наедине с собой / Одиннадцатая книга"
  },
  {
    "id": 65,
    "text": "Кто крепок телом, может терпеть и жару и холод. Так тот, кто здоров душевно, в состоянии перенести и гнев, и горе, и радость и остальные чувства.",
    "reference": "Эпиктет / Афоризмы"
  }
]






